{
  "faqHeader": "Появились вопросы?",
  "faqSubHeader": "Мы здесь, чтобы помочь.",
  "faqFooterTitle": "Не можете найти ответа на свой вопрос?",
  "faqFooterDesc": "Напишите нам сообщение, и мы свяжемся с Вами в самое ближайшее время!",
  "faqFooterContact": "Связаться ›",
  "popularFaq": {
    "title": "Популярные вопросы",
    "question1": "Что такое Рифма?",
    "answer1P1": "Ryfma – это современная литературная площадка, которая позволяет поэтам и писателям публиковать свои произведения и продвигать их в социальных сетях, читать лучшие публикации других авторов, подписываться на них и обсуждать творчество друг друга. Светлый и минималистичный дизайн сайта делает его очень удобным в использовании, а множество полезных функций упрощают работу над текстом и помогают автору. Наш портал постоянно улучшается с учётом пожеланий от пользователей, и в ближайшем будущем на нём появится ещё много возможностей для поэтов и писателей со всего мира.",
    "question2": "Что такое Карма (рейтинг) автора?",
    "answer2P1": "Карма (рейтинг) автора повышается благодаря количеству опубликованных произведений, их популярности и другим активным действиям пользователя на сайте: лайки, комментарии, репосты в соц.сети и многое другое. О прогрессе своего профиля автор может узнать во вкладке \"Мои награды\" (выпадающее меню рядом с аватаркой), где представлено несколько достижений – \"Домосед\", \"Мастер\", \"Трудоголик\" и т д., в каждом из которых можно достичь пяти уровней.",
    "question3": "Что я могу публиковать?",
    "answer3P1": "Вы можете публиковать любое литературное творчество: стихи, прозу, статьи, заметки и так далее, а также вести с помощью нашего сайта живой дневник или собственный блог.",
    "question4": "Как опубликовать произведение?",
    "answer4P1": "После регистрации Вы можете сразу же приступить к публикации своих произведений. Для этого нужно нажать на большую синюю кнопку с плюсом, которая располагается наверху справа.",
    "question5": "Кто такие рекомендуемые авторы?",
    "answer5P1": "На нашем сайте действует система отбора авторов, которых мы рекомендуем нашим читателям. Такие авторы помечаются особой синей иконкой с галочкой. Чтобы стать рекомендуемым автором, необходимо: иметь полностью оформленную страницу, регулярно появляться на сайте и публиковать свои произведения, публиковать произведения без грамматических ошибок!, делать репосты своих произведений в социальные сети, участвовать в обсуждении своих и чужих произведений, подписываться на других авторов, отмечать их произведения, как понравившиеся.",
    "answer5WarnHeader": "Внимание",
    "answer5WarnDesc": "Выполнение всех этих условий не гарантирует, что вы станете рекомендуемым автором. Решение о принятии автора в число рекомендуемых выносит наше экспертное жюри после тщательного отбора из нескольких кандидатов. При этом учитывается количество лайков и положительных комментариев у Ваших произведений.",
    "answer5P2": "Если Вы всё-таки считаете, что достойны войти в число рекомендуемых авторов, Вы можете отправить нам заявку на почту info@ryfma.com, прикрепив ДВА самых лучших по Вашему мнению произведения и краткий список своих литературных достижений.",
    "question6": "Как я могу удалить свой аккаунт с Ryfma?",
    "answer6P1": "Для удаления аккаунта вам нужно перейти в Настройки -> Профиль, вкладка Безопасность. В самом низу страницы будет кнопка \"Удалить аккаунт\". Внимание! После нажатия данной кнопки все ваши данные будут удалены без возможности восстановления."
  },
  "gettingStartedFaq": {
    "title": "С чего начать",
    "question1": "Регистрация и вход",
    "answer1P1": "Для того, чтобы опубликовать свои произведения на нашем сайте, Вам необходимо сначала зарегистрироваться. Для этого следует нажать на кнопку \"Начать бесплатно\", которая находится на главном экране, либо нажать на кнопку \"Войти\" (правый угол верхнего меню).",
    "answer1P2": "Далее Вы можете выбрать социальную сеть, через которую хотите войти и зарегистрироваться на сайте автоматически – ВКонтакте или Фейсбук. Или же войти через Гугл-почту. При нажатии на любую из этих кнопок вы зарегистрируетесь в один клик.",
    "answer1P3": "Если же у Вас нет аккаунта в этих соц.сетях или Вы не хотите входить через них, то Вам необходимо заполнить три поля для успешной регистрации. \"Email адрес\", \"Ваше имя\" и \"Пароль\".",
    "answer1P4": "В поле \"Email адрес\" введите адрес своей электронной почты. Это совершенно безопасно, и наши работники ни при каких условиях не смогут использовать его в своих интересах.",
    "answer1P5": "\"Ваше имя\" может быть любым - как обычным Никнеймом, так и Вашими настоящими именем и фамилией. Вы также можете указать в этом поле свой псевдоним. В дальнейшем Вы свободно можете менять это Имя в настройках своего профиля. Имя пользователя можно вводить как латинскими буквами, так и кириллицей.",
    "answer1P6": "В поле \"Пароль\" вы должны ввести сложный пароль, содержащий латинские буквы и цифры, с помощью которого Вы всегда будете заходить на сайт. Наши работники никогда не смогут увидеть Вашего пароля и воспользоваться им, потому что наш сайт оснащён современной системой безопасности, скрывающей все Ваши персональные данные, даже от наших специалистов.",
    "answer1P7": "Если Вы уже регистрировались на нашем сайте, Вам необходимо войти с помощью кнопки \"Войти\" (верхний правый угол экрана). При этом Вам нужно заполнить всего лишь два поля – \"Ваше имя\" и \"Пароль\". Если же Вы забыли пароль и не можете войти, Вам следует нажать на надпись \"Забыли пароль\", и мы поможем Вам восстановить его.",

    "question2": "Структура сайта",
    "answer2P1": "Верхнее меню сайта имеет несколько разделов: «Конкурсы», «Вопросы», «Классики». Следующие разделы скрыты под иконкой в виде трёх точек. Там находятся «События», «Дуэли» и «Подбор рифм»",
    "answer2P2": "Раздел «Конкурсы» - это площадка для участия в конкурсах и фестивалях различного масштаба. Здесь вы можете попробовать свои силы и испытать удачу. А также – создать свой собственный конкурс, нажав на кнопку «Создать конкурс».",
    "answer2P3": "В разделе «Вопросы» Вы можете задать любой интересующий вопрос, на который ответят администраторы сайта или известные авторы.",
    "answer2P4": "Раздел «Классики» полностью посвящён классической поэзии и авторам, оставившим большой след в мировом искусстве.",
    "answer2P5": "Раздел «События» - своеобразная афиша сайта, где можно познакомиться с грядущими литературными мероприятиями. Вы можете самостоятельно разместить анонс любого мероприятия с помощью кнопки «Создай своё мероприятие».",
    "answer2P6": "В разделе «Дуэли» можно увидеть авторов, соревнующихся друг с другом. Вы можете отсортировать все имеющиеся дуэли с помощью вкладок «Активные», «Ждут соперника» и так далее. Можете вступить в дуэль с автором, который ждёт соперника. Или можете создать свою дуэль с помощью кнопки «Создать дуэль».",
    "answer2P7": "Возвращаемся к верхнему меню сайта. С правой стороны можно увидеть иконку флага (переключатель языков), иконку с полумесяцем (смена темы сайта), синюю кнопку для добавления поста, иконку сообщений, оповещений и вашу аватарку (если вы вошли в свой аккаунт). ",
    "answer2P8": "Под верхним меню располагается длинный ряд категорий (ключевых слов), по которым можно отсортировать произведения.",
    "answer2P9": "Основное поле сайта отведено под ленту произведений. Лента состоит из превью постов, в которых отображаются первые строчки стиха или прозы, аватарка автора, а также прикреплённая к ним картинка.",
    "answer2P10": "Вы можете читать произведения других авторов, нажимая на название их произведений или на надпись \"Читать дальше\" - тогда они откроются целиком. На странице поста под каждым произведением слева есть знакомое всем \"сердечко\", позволяющее отметить публикацию как понравившуюся. Можно ставить от 1 до 50 лайков, в зависимости от того, насколько сильно Вам понравилось произведение. Также под постом есть иконка комментариев, показывающая число отзывов, иконка закладки, позволяющая добавить произведение в избранное, а также иконка с тремя точками, позволяющая пожаловаться на произведение. Ниже есть иконки различных соц.сетей, благодаря которым можно поделиться публикацией в любой из них. Ещё ниже – кнопка «Подписаться», которая позволит вам подписаться на автора.",
    "answer2P11": "В нижней части сайта (футере) располагаются разделы Компания: «О нас», «Авторы», «Пресса», «Написать нам», «Блог»; Сервисы: «Дизайн книг», «Побор рифм»; Общее: «Авторы», «Классики», «Войти», «Зарегистрироваться».",
    "answer2P12": "С ними Вы можете ознакомиться, нажав на название",
    "answer2P13": "Иконки социальных сетей в левой части футера позволят Вам присоединиться к нам в социальных сетях",
    "question3": "Как изменить пароль?",
    "answer3P1": "Нажмите на маленькую чёрную стрелочку рядом с Вашей аватаркой, в правом верхнем углу сайта. Появится выпадающее меню, где необходимо выбрать и нажать на вкладку \"Мои настройки\".",
    "answer3P2": "Далее зайдите в раздел \"Настройки\". Это большое квадратное окно с тремя зелёными \"шестерёнками\".",
    "answer3P3": "В поле \"Измените пароль\" введите текущий пароль и новый пароль, нажмите большую зелёную кнопку \"Сохранить новый пароль\"."
  },
  "profileFaq": {
    "title": "Настройка профиля",
    "question1": "Раздел Мои Настройки",
    "answer1P1": "Попасть в раздел \"Мой настройки\" Вы можете с помощью выпадающего меню, которое появляется при нажатии на чёрную стрелочку рядом с Вашей аватаркой в правом верхнем углу сайта.",
    "answer1P2": "Что из себя представляют Ваши Настройки? Настройки это панель инструментов, с помощью которой Вы можете производить различные операции со своим аккаунтом. Доступ в Настройки имеете только Вы.",
    "answer1P3": "В Настройках есть несколько разделов. Первый из них – \"Улучшение аккаунта\". Нажав на эту вкладку, Вы попадёте на страницу «Премиум клуба», где представлено подробное описание всех преимуществ платного аккаунта, в том числе и те преимущества, которые станут активными для пользователей Ryfma в самое ближайшее время. Вы можете подробно ознакомиться с ними и подключить Премиум аккаунт.",
    "answer1P4": "В разделе \"Профиль\" Вы можете изменить своё имя, добавить краткую биографию, а также добавить ссылки на Ваши профили в социальных сетях.",
    "answer1P5": "Раздел \"Настройки\" позволяет менять пароль, электронный адрес и т. д.",
    "answer1P6": "В разделе \"Приглашения\" Вы можете поделиться реферальной ссылкой в соц.сетях – ссылкой, по которой Ваши друзья смогут зарегистрироваться на Ryfma. Также Вы можете отправить приглашения по электронной почте, и получить несколько достижений (в том числе и Премиум аккаунт) в зависимости от количества приглашённых пользователей.",
    "answer1P7": "Раздел \"Достижения\" позволяет Вам увидеть свой прогресс в проекте. У каждого достижения есть название и пять уровней (звёздочек), которые становятся доступны при выполнении Вами определённых действий на сайте. Например, для того, чтобы получить достижение \"\", Вам нужно заходить на Ryfma каждый день. И так далее. Описание необходимых действий располагается внутри окошечка с достижением под его названием.",
    "answer1P8": "В разделе \"Продажи\" будет отображаться информация обо всех платежах, совершённых Вашими читателями. Например, если вы продали на нашем сайте книгу или сделали платным доступ к своим публикациям. ",
    "answer1P9": "В разделе \"Продвижение\" можно выбрать любой пост из списка и заказать его продвижение на сайте. Эту услугу можно оплатить либо внутренней валютой – монетами, либо деньгами. Для оплаты монетами поставьте галочку перед «Оплатить монетами». Далее установите ползунки в нужном положении, выбрав бюджет продвижения и его длительность. ",
    "answer1P10": "Разделы \"Статистика\" и \"Импорт\" доступны авторам в ближайшее время.",
    "answer1P11": "Раздел \"Достижения\" позволяет Вам увидеть свой прогресс в проекте. У каждого достижения есть название и пять уровней (звёздочек), которые становятся доступны при выполнении Вами определённых действий на сайте. Например, для того, чтобы получить достижение \"Домосед\", Вам нужно заходить на Ryfma каждый день. И так далее. Описание необходимых действий располагается внутри окошечка с достижением под его названием.",
    "question2": "Раздел Моя страница",
    "answer2P1": "Попасть на свою страницу можно, нажав на черную стрелочку справа от Вашей аватарки (верхний правый угол). Первый пункт выпадающего меню – «Моя страница».",
    "answer2P2": "На Вашей личной странице вы увидите круглое поле для аватарки или саму аватарку, если она уже загружена. Под ней находятся иконки соц. сетей, которые являются активными ссылками на ваши странички в этих соц. сетях (если вы добавили их в разделе \"Мои настройки, Профиль\")",
    "answer2P3": "Далее располагается Ваша краткая биография, если Вы добавили её в том же самом разделе (\"Мои настройки, Профиль\").",
    "answer2P4": "Далее идут цифры, обозначающее количество Ваших записей, сборников, собственных книг, книг других авторов, добавленных в библиотеку, а также сохранённые произведения (добавленные в закладки). По центру расположены цифры, обозначающее количество Ваших подписчиков и подписок.",
    "answer2P5": "Ниже на странице находится лента Ваших собственных произведений, которая пополняется тогда, когда вы добавляете новую публикацию. Ленту произведений можно отсортировать – Последние, Популярные и т. д.",
    "answer2P6": "Вы можете создавать сборники для более удобной сортировки произведений. Для этого Вам нужно нажать на вкладку \"Сборники\" и нажать на окошко \"Создать новый сборник\".",
    "answer2P7": "Тонкая зелёная окружность, горящая вокруг аватарки, обозначает, что автор в данный момент находится онлайн.",
    "question3": "Раздел Оповещения",
    "answer3P1": "Обратите внимание на иконку колокольчика в верхнем меню сайта рядом с Вашей аватаркой. При нажатии на неё, Вы можете просмотреть оповещения о действиях других пользователей на Вашей странице. Если кто-то лайкнул или прокомментировал Вашу публикацию, иконка колокольчика загорится красным. ",
    "answer3P2": "Внизу выпадающего меню с оповещениями можно нажать на вкладку «Все оповещения» и увидеть полный список действий с вашей страницей.",
    "question4": "Загрузка Аватарки",
    "answer4P1": "Для того, чтобы загрузить аватарку, перейдите на свою Страницу. Вы увидите круглое изображение с серым фоном и белой кистью посередине. На него необходимо навести курсором и нажать. После этого сразу же откроется какая-либо папка с Вашего компьютера, откуда вы сможете выбрать изображение. Щёлкните на нужное фото два раза или же нажмите \"Открыть\".",
    "answer4P2": "Изображение загрузится на сайт, но Вам нужно будет ещё указать область для аватарки. Для этого уменьшайте или увеличивайте появившееся окно с синей пунктирной рамкой. Когда область будет указана, нажмите большую зелёную кнопку \"Сохранить изменения\". Если Вы хотите прекратить это действие и загрузить другое фото, нажмите \"Отменить\"."
  },
  "publicationFaq": {
    "title": "Правила публикации",
    "question1": "Как опубликовать произведение?",
    "answer1P1": "Это важно знать всем!",
    "answer1P2": "Дорогие авторы! Мы все хотим видеть грамотные и правильно оформленные произведения на нашем сайте! Поэтому убедительно просим Вас соблюдать Правила Публикации.",
    "answer1P3": "Сначала Вам нужно ввести название произведения в поле для заголовка. И текст произведения в поле для текста. Введя название, Вам уже не следует писать его снова в поле для произведения. Вы можете скопировать текст своего произведения из другого источника (желательно из простого Блокнота или из соц.сети).",
    "answer1P4": "В верхнем меню слева расположены следующие функции: режим печатной машинки (иконка печатной машинки), возможность выбрать фоновую музыку (иконка с нотами), возможность создать контент для взрослых и поставить галочку 18+ (иконка с тремя точками).",
    "answer1P5": "В верхнем меню справа можно: получить сертификат на данное произведение, подтверждающее Ваше авторское право (иконка с щитом), выбрать настройки доступа к публикации (иконка с глазом), прикрепить иллюстрацию (иконка с картиной), добавить видео с Ютуба (иконка с камерой), выбрать альбом, в который Вы хотите поместить произведение (иконка с коробкой). ",
    "answer1P6": "Кнопка «Опубликовать» - это синяя иконка в виде дискетки в правом верхнем углу.",
    "answer1P7": "При нажатии на неё появляется поле для ввода категорий (ключевых слов). Вы можете ввести от 1 до 5 категорий. Если Вы вводите достаточно популярное ключевое слово (например: Любовь), то оно сразу же появляется в выпадающем меню. Нужно только выбрать его из появившихся подсказок. Также Вы можете создать свою, совершенно новую категорию. Как только Вы её введёте, появится слово «Создать».",
    "answer1P8": "После того, как вы заполните поле с тегами, нажмите на кнопку «Опубликовать запись». Готово! Вы прекрасны.",
    "answer1P9": "Обращаем Ваше внимание на то, что Вам не нужно указывать своё авторство под произведением, а также копировать и вставлять копирайт со свидетельством о публикации с других сайтов. Ваше авторство автоматически указывается при публикации вместе с Вашей аватаркой. Это защищает Ваши авторские права.",
    "answer1P10": "Если вы начали работу с новым текстом, но не опубликовали запись, сайт автоматически сохранит её, как черновик.",
    "answer1P11": "Ещё одним важным моментом является отсутствие грамматических ошибок. Мы просим Вас тщательно проверять свои произведения перед публикацией! Воспользуйтесь проверкой орфографии и пунктуации в Microsoft Word или проконсультируйтесь с любым специалистом по русскому языку прежде, чем публиковать произведение на нашем сайте. Грамматические ошибки не только компрометируют Вас как автора, но и понижают Ваш рейтинг!"
  }
}
