{
  "instaPoem2018_headHeader": "Поэтические итоги года по версии читателей Рифмы",
  "instaPoem2018_headSubheader": "Узнай, какие стихи читали чаще всего! Внизу тебя ждёт ссылка на скачивание книги совершенно БЕСПЛАТНО!",
  "instaPoem2018_poemsHeader": "100 самых популярных авторов",
  "instaPoem2018_poemsDesc": "Этих авторов читали в 2018 году чаще всего",
  "instaPoem2018_readMore": "Читать больше авторов",
  "instaPoem2018_registerHeader": "Открой новые возможности",
  "instaPoem2018_registerDesc": "Публикуй стихи, фанфики и книги на Рифме, зарабатывай на своем творчестве",
  "instaPoem2018_register": "Создать аккаунт",
  "instaPoem2018_login_and_download": "Войти и скачать книгу",
  "instaPoem2018_download": "Скачать книгу бесплатно",
  "instaPoem2018_share": "Поделиться книгой в соц.сетях",
  "coronavirus_headHeader": "Возврату не подлежит",
  "coronavirus_headSubheader": "120 топовых поэтов объединились для создания коронавирусной антологии - книги, отразившей реальность 2020 года. Леонид Каганов, Вадим Степанцов, Павел Фахртдинов, Надя Делаланд, Лев Оборин, Полина Корицкая, Борис Кутенков, Виктория Манасевич (Сопрано), Андрей Щербак-Жуков, Алина Витухновская, Альвдис Н. Рутиэн, Михаил Шахназаров (Ыыху Ибенпалу), Полина Шибеева, Алексей “Крыс” Ширяев, Стефания Данилова, Ника Батхен, Умка, Лилит Мазикина, Екатерина Яшникова, Евгения Бильченко и другие поэты написали про наше страшное время",
  "coronavirus_whatHeader": "Что это за книга?",
  "coronavirus_whatDesc": "Эта антология — осколки от столкновений различных поэтических оптик с реальностью. Ее герои — и маленький злобный прогульщик, радующийся закрытию школы, и юная леди, романтизирующая любовь во время чумы, и мать, у чьего ребёнка двустороннее поражение легких, и писатель, верящий, что спасётся водкой, и вчерашний скептик, кидающий горсть земли на крышку гроба своего друга, умершего в ковидарии, и весельчак, игнорирующий пандемию.",
  "coronavirus_authorsHeader": "Авторы антологии",
  "coronavirus_readMore": "Показать всех",
  "coronavirus_detailsHeader": "Коронавирус и поэзия",
  "coronavirus_detailsDesc": "У коронавируса и поэзии больше общего, чем кажется. Коронавирус живёт где попало: в уханьской сове, в шлейфе от кашля и на немытых руках. Поэзия тоже не выбирает, где ей жить: на прокуренной кухне, в книге с золотым обрезом или в тексте молодого автора без опыта публикаций. Говорят, что коронавирус — миф, а поэзия — мертва. Как правило, говорят те, кто не сталкивался ни с тем, ни с другим сам.",
  "coronavirus_reviewsHeader": "СМИ об антологии",
  "coronavirus_Review1": "Любое потрясения, которое в ту или иную эпоху свалилось на человечество, всегда находит отражение в искусстве и поэзии. Вот и пандемия коронавируса не осталась без внимания петербургских авторов. Ей уже посвящены десятки стихов.",
  "coronavirus_Review1Username": "Комсомольская правда",
  "coronavirus_Review2": "Коронавирус ставит перед человечеством не только научные, но и этические вопросы. А можно ли поэтизировать пандемию или даже шутить над ней? Идея петербургской поэтессы Стефании Даниловой создать сборник стихов, посвящённый модной болезни, уже вызвала самую противоречивую реакцию в Сети.",
  "coronavirus_Review2Username": "Московский комсомолец",
  "coronavirus_Review3": "Стефания Данилова решила зафиксировать исторический момент – она собирает стихи известных современных поэтов, посвященные пандемии. В сборник уже вошли признанные классики и молодые популярные авторы.",
  "coronavirus_Review3Username": "Фиеста",

  "coronavirus_buy": "Купить",
  "coronavirus_share": "Поделиться книгой в соц.сетях",
  "enterNumItems": "Количество экземпляров",
  "enterCountry": "Страна",
  "enterCity": "Город",
  "enterZipcode": "Почтовый индекс",
  "enterAddress": "Адрес доставки",
  "enterFIO": "Фамилия, имя, отчество",
  "enterEmailAddress": "Адрес электронной почты",
  "enterPhoneNumber": "Номер телефона",
  "enterComment": "Комментарий",
  "enterRefUsername": "Никнейм или ссылка на автора (на Ryfma)",
  "price": "Стоимость книги",
  "delivery": "Стоимость доставки",
  "deliveryByPost": "Доставка почтой",
  "total": "Итого",
  "requiredField": "обязательное поле",
  "terms": "Правилами использования",
  "and": "и",
  "privacy": "Политикой безопасности",
  "orderTerms": "Оформляя заказ, Вы соглашаетесь с ",
  "order": "Оформить заказ",
  "sponsorsSEOTitle": "Ryfma Спонсоры",
  "sponsorsSEODesc": "Зарабатывай своим творчеством",
  "sponsorHeadHeader": "Зарабатывай своим творчеством",
  "sponsorHeadSubheader": "Самый дружелюбный способ делиться с читателями эксклюзивным контентом и зарабатывать",
  "sponsorStarted": "Начать",
  "sponsorHeadSubheaderSmall1": "Вопросы?",
  "sponsorHeadSubheaderSmall2": "Изучить FAQ",
  "sponsor1MainHeader": "Зачем мне это?",
  "sponsor1Header1": "Стабильный доход",
  "sponsor1Subheader1": "Получай прибыль благодаря ежемесячным подпискам фанатов",
  "sponsor1Header2": "Общение с фанатами",
  "sponsor1Subheader2": "Общайся со своими подписчиками напрямую, бесплатно и без алгоритимических лент соц.сетей",
  "sponsor1Header3": "Эксклюзив",
  "sponsor1Subheader3": "Делитесь с читателями уникальным контентом: черновиками, главами книг, стихами и т.д.",
  "sponsor2MainHeader": "Отзывы авторов",
  "sponsor2Review1": "Поэзия - это труд. Такой же сложный и энергозатратный, как труд музыканта, художника, скульптора и т. д. Важно, чтобы читатели понимали это и поддерживали тебя рублём в благодарность за контент, который ты создаёшь. Хорошо, что на Рифме появилась такая возможность - возможность помогать любимым авторам. Спасибо.",
  "sponsor2Review1Username": "Полина Шибеева",
  "sponsor2Review2": "Платный функционал на сайте расширяет горизонты возможностей для всех, кто создаёт продукт литературный. При этом подписчики могут выбрать любой удобный способ поддержать автора финансово. А ещё здорово, что через Рифму теперь можно продавать билеты на свои мероприятия, не пользуясь сторонними сервисами. Удобно, быстро и все в одном месте!",
  "sponsor2Review2Username": "Василий Круглов",
  "sponsor2Review3": "Никогда не думала, что творчество можно монетизировать, считая, что если тебе удалось выпустить книгу или сделать концерт - то это, скорее, исключение из правил. Но теперь на Ryfma есть крутая фишка, которая позволяет не только продавать книги, но и делать платный доступ к её отдельным главам. У писателей есть шанс не умереть с голоду :)",
  "sponsor2Review3Username": "Катя Бирушова",
  "sponsor3MainHeader": "Как это работает?",
  "sponsor3Header1": "Шаг 1",
  "sponsor3Subheader1": "Зарегистрируйтесь и Настройте свою страницу на Ryfma: установите размер ежемесячной оплаты или устанавливайте размер вознаграждения при публикации.",
  "sponsor3Header2": "Шаг 2",
  "sponsor3Subheader2": "Расскажите своим подписчикам, что вы теперь на Ryfma. Сделайте посты во всех своих соц.сетях, чтобы оповестить всех ваших читателей.",
  "sponsor3Header3": "Шаг 3",
  "sponsor3Subheader3": "Будьте активны, регулярно делитесь новинками на Ryfma, делайте репосты в соц.сети. Основая цель - чтобы подписчикам было интересно и их число постоянно росло",
  "sponsor4Desc1": "Присоединяйся к 100000 авторов и читателей!",

  "popularAuthors": "Популярные авторы",
  "homeAnonsHeader": "Читай, твори и зарабатывай",
  "homeAnonsDesc": "Здесь ты можешь знакомиться с произведениями писателей и поэтов или создавать свои собственные творения: книги, стихи, фанфики и т.д; а также зарабатывать своим творчеством!",
  "home2MainHeader": "Пользуйся услугами",
  "home2Header1": "Мы подбираем книги, стихи и фанфики, учитывая твои предпочтения",
  "home2Header2": "Читай, как тебе удобно, общайся с любимыми авторами напрямую",
  "home2Header3": "Получай постоянный доход от своего творчества",
  "homeUsersHeader": "Популярные авторы",
  "home4MainHeader": "Изучай полезные разделы",
  "home4Header1": "Литературные конкурсы",
  "home4Subheader1": "Попробуй себя в соревновании с другими авторами",
  "home4Header2": "Поэтические Дуэли",
  "home4Subheader2": "Участвуй в состязаниях с поэтами и побеждай",
  "home4Header3": "Крутые мероприятия",
  "home4Subheader3": "Продавай и покупай билеты на творческие вечера, концерты, фестивали и лекции",
  "home5Header1": "Сколько я могу заработать?",
  "sponsorsCount": "Введите желаемое количество подписчиков (чел.)",
  "paymentValue": "Введите сумму подписки (руб.)",
  "mo": "мес.",
  "home5Header2": "Как я могу заработать?",
  "home5SubHeader2": "Популярные варианты",
  "home5List1": "Эксклюзивный контент",
  "home5List2": "Ранний доступ к черновикам",
  "home5List3": "Ранний доступ к отдельным главам книг",
  "home5List4": "Скидки на покупку книг",
  "home5List5": "Скидки на билеты на свои мероприятия",
  "home5List6": "И многое другое...",
  "homeFooterHeader": "Присоединяйся к тысячам читателей и писателей"
}
