{
  "header": "Ryfma пресс-кит",
  "subheader": "Все что нужно для вашей публикации.",
  "shortDesc": "Ryfma - это социальная библиотека и сообщество талантливых авторов и любителей книг. Пиши захватывающие истории, читай волшебные романы, мы продвигаем стихи и книги, опираясь на отзывы всего сообщества.",
  "descHeader": "История",
  "desc1": "Идея создания подобной площадки пришла нам в голову не сразу. А окончательно образ сайта сформировался во время так называемого \"мозгового штурма\" в мае 2015 года- мы сидели в кафе и обсуждали, какой проект в нашем современном сумасшедшем мире ещё можно создать, и это не будет чем-то однодневным и уже избитым. Так мы пришли к выводу, что неплохо было бы создать социальную сеть для поэтов, писателей и читателей.",
  "desc2": "Целый месяц ушёл на разработку дизайна будущего сайта: создавались прототипы, продумывался функционал, макеты переделывались раз по десять, велись жаркие споры и дискуссии. Потом к работе приступил программист, который проделал просто колоссальную работу, написав больше 30-ти тысяч строчек кода для первоначальной версии Рифмы. Первая версия была запущена 1 июля 2015 года.",
  "desc3": "В первые месяцы люди активно регистрировались, публиковали новые стихи, мы исправляли баги и ошибки. Стало понятно, что текущая версия не удовлетворяет всем необходимым требованиям, и мы сели за написание совершенно новой версии, учитывая весь накопленный опыт и пожелания",
  "desc4": "1 июля 2017 года, ровно два года спустя мы представили обновленную Рифму: появился новый разел с книгами, появился сервис по подбору рифм, добавился сервис по созданию фото со стихами для социальных сетей, обновились все страницы сайта и профиль пользователя и много другое.",
  "desc5": "Сегодня Ryfma это прекрасное сообщество с более чем 20000 участников со всего мира. Людей, которые заходят на сайт, чтобы поделиться своим творчеством, мыслями, идеями и почерпнуть для себя что-то новое и интересное.",
  "statSigns": "пользователей",
  "statPoems": "стихов",
  "statBooks": "книг",
  "statFunding": "инвестиций",
  "contactHeader": "Контакты",
  "street": "",
  "zipcode": "430013",
  "city": "Саранск",
  "country": "Россия",
  "phone": "+7 964 851 80 72",
  "email": "info@ryfma.com"
}
