{
  "faqSubHeader": "Мы здесь, чтобы помочь.",
  "answer1P6": "В поле \"Пароль\" вы должны ввести сложный пароль, содержащий латинские буквы и цифры, с помощью которого Вы всегда будете заходить на сайт. Наши работники никогда не смогут увидеть Вашего пароля и воспользоваться им, потому что наш сайт оснащён современной системой безопасности, скрывающей все Ваши персональные данные, даже от наших специалистов.",
  "answer1P7": "Если Вы уже регистрировались на нашем сайте, Вам необходимо войти с помощью кнопки \"Войти\" (верхний правый угол экрана). При этом Вам нужно заполнить всего лишь два поля – \"Ваше имя\" и \"Пароль\". Если же Вы забыли пароль и не можете войти, Вам следует нажать на надпись \"Забыли пароль\", и мы поможем Вам восстановить его.",
  "answer2P10": "Вы можете читать произведения других авторов, нажимая на название их произведений или на надпись \"Читать дальше\" - тогда они откроются целиком. На странице поста под каждым произведением слева есть знакомое всем \"сердечко\", позволяющее отметить публикацию как понравившуюся. Можно ставить от 1 до 50 лайков, в зависимости от того, насколько сильно Вам понравилось произведение. Также под постом есть иконка комментариев, показывающая число отзывов, иконка закладки, позволяющая добавить произведение в избранное, а также иконка с тремя точками, позволяющая пожаловаться на произведение. Ниже есть иконки различных соц.сетей, благодаря которым можно поделиться публикацией в любой из них. Ещё ниже – кнопка «Подписаться», которая позволит вам подписаться на автора.",
  "answer2P11": "В нижней части сайта (футере) располагаются разделы Компания: «О нас», «Авторы», «Пресса», «Написать нам», «Блог»; Сервисы: «Дизайн книг», «Побор рифм»; Общее: «Авторы», «Классики», «Войти», «Зарегистрироваться».",
  "answer2P12": "С ними Вы можете ознакомиться, нажав на название",
  "answer2P13": "Иконки социальных сетей в левой части футера позволят Вам присоединиться к нам в социальных сетях",
  "answer2P7": "Возвращаемся к верхнему меню сайта. С правой стороны можно увидеть иконку флага (переключатель языков), иконку с полумесяцем (смена темы сайта), синюю кнопку для добавления поста, иконку сообщений, оповещений и вашу аватарку (если вы вошли в свой аккаунт). ",
  "answer2P8": "Под верхним меню располагается длинный ряд категорий (ключевых слов), по которым можно отсортировать произведения.",
  "answer2P9": "Основное поле сайта отведено под ленту произведений. Лента состоит из превью постов, в которых отображаются первые строчки стиха или прозы, аватарка автора, а также прикреплённая к ним картинка.",
  "answer3P2": "Далее зайдите в раздел \"Настройки\". Это большое квадратное окно с тремя зелёными \"шестерёнками\".",
  "answer3P3": "В поле \"Измените пароль\" введите текущий пароль и новый пароль, нажмите большую зелёную кнопку \"Сохранить новый пароль\".",

  "faqHeader": "Got a questions? We're here to help.",
  "faqFooterTitle": "Can't find your answer?",
  "faqFooterDesc": "We can help! Drop us a message and we'll get back to you as soon as we can.",
  "faqFooterContact": "Contact Us ›",
  "popularFaq": {
    "title": "Популярные вопросы",
    "question1": "Что такое Рифма?",
    "answer1P1": "Литературная площадка Ryfma.com позволяет поэтам и писателям публиковать свои произведения, продвигать их и зарабатывать с помощью своего таланта. Пользователи могут читать лучшие публикации современных авторов и классиков, заказывать стихи или прозу у авторов напрямую, голосовать за понравившиеся произведения и добавлять их себе в избранное. Коллектив авторов может совместно работать над произведением, обсуждать, вносить правки и т.д.",
    "question2": "Что такое рейтинг автора?",
    "answer2P1": "Рейтинг автора определяется по количеству опубликованных произведений, их популярности и другим активным действиям пользователя на сайте: лайки, комментарии, репосты в соц.сети и многое другое.",
    "question3": "Что я могу публиковать?",
    "answer3P1": "Вы можете публиковать любое литературное творчество: стихи, прозу, статьи, заметки и так далее, а также вести с помощью нашего сайта живой дневник или собственный блог.",
    "question4": "Как опубликовать произведение?",
    "answer4P1": "Как только Вы зарегистрировались, Вы можете сразу же приступить к публикации своих произведений. Это можно сделать, нажав на кнопку \"Новая запись\", которая располагается в верхнем меню сайта, справа от поисковой строки.",
    "answer4P2": "Также это можно сделать и другим способом. В правом верхнем углу сайта после регистрации всегда будет находиться ваша Аватарка. При наведении на неё появится выпадающее меню, первым пунктом которого будет \"Новая запись\". Вы сможете перейти к публикации, нажав на неё.",
    "question5": "Кто такие рекомендуемые авторы?",
    "answer5P1": "На нашем сайте действует система отбора авторов, которых мы рекомендуем нашим читателям. Такие авторы помечаются особой синей иконкой с галочкой. Чтобы стать рекомендуемым автором, необходимо: иметь полностью оформленную страницу, регулярно появляться на сайте и публиковать свои произведения, публиковать произведения без грамматических ошибок!, делать репосты своих произведений в социальные сети, участвовать в обсуждении своих и чужих произведений, подписываться на других авторов, отмечать их произведения, как понравившиеся.",
    "answer5WarnHeader": "Внимание",
    "answer5WarnDesc": "Выполнение всех этих условий не гарантирует, что вы станете рекомендуемым автором. Решение о принятии автора в число рекомендуемых выносит наше экспертное жюри после тщательного отбора из нескольких кандидатов. При этом учитывается количество лайков и положительных комментариев у Ваших произведений.",
    "answer5P2": "Если Вы всё-таки считаете, что достойны войти в число рекомендуемых авторов, Вы можете отправить нам заявку на почту info@ryfma.ru, прикрепив ДВА самых лучших по Вашему мнению произведения и краткий список своих литературных достижений.",
    "question6": "Как я могу удалить свой аккаунт с Ryfma?",
    "answer6P1": "Напишите нам на почту info@ryfma.ru с пометкой Удаление аккаунта и укажите ссылку на Ваш аккаунт."
  },
  "gettingStartedFaq": {
    "title": "С чего начать",
    "question1": "Регистрация и вход",
    "answer1P1": "Для того, чтобы опубликовать свои произведения на нашем сайте, Вам необходимо сначала зарегистрироваться. Для этого следует нажать на кнопку \"Зарегистрироваться\", которая располагается в правом верхнем углу рядом с кнопкой \"Войти\" (для зарегистрированных пользователей).",
    "answer1P2": "Следующий шаг - это заполнение трёх необходимых полей для успешной регистрации. \"Имя пользователя\", \"Email\" и \"Пароль\". Имя пользователя может быть любым - как обычным никнеймом, так и Вашими настоящими именем и фамилией. Вы также можете указать в этом поле свой псевдоним. В дальнейшем Вы свободно можете менять это Имя в настройках своего профиля. Имя пользователя необходимо вводить латинскими буквами.",
    "answer1P3": "В поле \"Email\" Вам необходимо указать адрес своей электронной почты. Это совершенно безопасно, и наши работники ни при каких условиях не смогут использовать его в своих интересах.",
    "answer1P4": "В поле \"Пароль\" вы должны ввести сложный пароль, содержащий латинские буквы и цифры, с помощью которого Вы всегда будете заходить на сайт. Наши работники никогда не смогут увидеть Вашего пароля и воспользоваться им, потому что наш сайт оснащён современной системой безопасности, скрывающей все Ваши персональные данные, даже от наших специалистов.",
    "answer1P5": "Если Вы уже регистрировались на нашем сайте, Вам необходимо войти с помощью кнопки \"Войти\". При этом Вам нужно заполнить всего лишь два поля - \"Имя пользователя\" и \"Пароль\". Если же Вы забыли пароль и не можете войти, Вам следует нажать на надпись \"Забыли пароль\". И мы поможем Вам восстановить его.",
    "question2": "Структура сайта",
    "answer2P1": "Верхнее меню сайта имеет несколько разделов. С помощью них Вы можете знакомиться с лучшими публикациями, новинками, просматривать список авторов. Также там находится и строка поиска, с помощью которой Вы можете найти нужного автора или произведение, введя ключевое слово для поиска.",
    "answer2P2": "Широкое правое меню тоже делится на несколько частей: \"ТОП 5\", \"Наши авторы\", \"Блог Ryfma\" и \"Новинки\". Каждый раздел ведёт к полному списку авторов и произведений, Стоит лишь нажать на кнопку с надписью \"Больше\".",
    "answer2P3": "Основное поле сайта отведено под так называемые \"превью\" произведений. В них отображаются первые строчки стиха или прозы, а также прикреплённая к ним картинка. Из таких превью состоит основная лента произведений каждого раздела.",
    "answer2P4": "Вы можете читать произведения других авторов, нажимая на название их произведений - тогда они откроются целиком. Под каждым произведением есть иконки, обозначающие возможность поделиться публикацией в социальных сетях, добавить публикацию в избранное или же отметить её как понравившуюся.",
    "answer2P5": "В нижней части сайта (футере) находятся ссылки на Пользовательское соглашение и Правила безопасности. Также там располагаются разделы \"Помощь\", \"О нас\", \"Авторам\" и \"Блог\", с которыми Вы тоже можете ознакомиться, нажав на название раздела. С помощью ярко-синей кнопки \"Подписаться\" Вы можете подписаться на рассылку интересной информации от нашего сайта. рассылка позволяет узнавать последние новости о любых изменениях и новинках на сайте первыми.",
    "answer2P6": "Иконки социальных сетей в правой части футера позволят Вам присоединиться к нам в социальных сетях.",
    "question3": "Как сменить свой пароль?",
    "answer3P1": "Для сброса пароля перейдите на страницу Настройки, вкладка Профиль, в разделе Сменить пароль введите текущий пароль и новый пароль, нажмите кнопку Обновить пароль."
  },
  "profileFaq": {
    "answer1P10": "Разделы \"Статистика\" и \"Импорт\" доступны авторам в ближайшее время.",
    "answer1P11": "Раздел \"Достижения\" позволяет Вам увидеть свой прогресс в проекте. У каждого достижения есть название и пять уровней (звёздочек), которые становятся доступны при выполнении Вами определённых действий на сайте. Например, для того, чтобы получить достижение \"Домосед\", Вам нужно заходить на Ryfma каждый день. И так далее. Описание необходимых действий располагается внутри окошечка с достижением под его названием.",
    "answer1P8": "В разделе \"Продажи\" будет отображаться информация обо всех платежах, совершённых Вашими читателями. Например, если вы продали на нашем сайте книгу или сделали платным доступ к своим публикациям. ",
    "answer1P9": "В разделе \"Продвижение\" можно выбрать любой пост из списка и заказать его продвижение на сайте. Эту услугу можно оплатить либо внутренней валютой – монетами, либо деньгами. Для оплаты монетами поставьте галочку перед «Оплатить монетами». Далее установите ползунки в нужном положении, выбрав бюджет продвижения и его длительность. ",
    "answer2P3": "Далее располагается Ваша краткая биография, если Вы добавили её в том же самом разделе (\"Мои настройки, Профиль\").",
    "answer2P4": "Далее идут цифры, обозначающее количество Ваших записей, сборников, собственных книг, книг других авторов, добавленных в библиотеку, а также сохранённые произведения (добавленные в закладки). По центру расположены цифры, обозначающее количество Ваших подписчиков и подписок.",
    "answer2P5": "Ниже на странице находится лента Ваших собственных произведений, которая пополняется тогда, когда вы добавляете новую публикацию. Ленту произведений можно отсортировать – Последние, Популярные и т. д.",
    "answer2P6": "Вы можете создавать сборники для более удобной сортировки произведений. Для этого Вам нужно нажать на вкладку \"Сборники\" и нажать на окошко \"Создать новый сборник\".",
    "answer2P7": "Тонкая зелёная окружность, горящая вокруг аватарки, обозначает, что автор в данный момент находится онлайн.",
    "answer4P1": "Для того, чтобы загрузить аватарку, перейдите на свою Страницу. Вы увидите круглое изображение с серым фоном и белой кистью посередине. На него необходимо навести курсором и нажать. После этого сразу же откроется какая-либо папка с Вашего компьютера, откуда вы сможете выбрать изображение. Щёлкните на нужное фото два раза или же нажмите \"Открыть\".",
    "answer4P2": "Изображение загрузится на сайт, но Вам нужно будет ещё указать область для аватарки. Для этого уменьшайте или увеличивайте появившееся окно с синей пунктирной рамкой. Когда область будет указана, нажмите большую зелёную кнопку \"Сохранить изменения\". Если Вы хотите прекратить это действие и загрузить другое фото, нажмите \"Отменить\".",
    "question4": "Загрузка Аватарки",
    "title": "Настройка профиля",
    "question1": "Раздел Настройки",
    "answer1P1": "Итак, Вы уже в курсе, что попасть на свою Страницу или в свои Настройки Вы можете с помощью выпадающего меню, которое появляется при наведении на Вашу аватарку в верхнем правом углу сайта.",
    "answer1P2": "Что из себя представляют ваши Настройки? Настройки это то место, где Вы можете производить различные операции с сайтом и со своим аккаунтом. Доступ в Настройки имеете только Вы.",
    "answer1P3": "В Настройках есть несколько разделов. Первый из них - Профиль. Здесь вы можете изменять Ваши личные данные и добавлять новую информацию о себе. Стоит лишь нажать на поле со светло-серым текстом - и Вы можете смело заполнять его.",
    "answer1P4": "В разделе Оповещения Вы можете выбрать, о каких действиях Вы хотите получать оповещения на почту.",
    "answer1P5": "В разделе Счёт Вы можете пополнить свой баланс. Это позволит Вам пользоваться платными услугами на нашем сайте.",
    "answer1P6": "В разделе Продвижение Вы можете отправить приглашения на почту своим друзьям.",
    "answer1P7": "Остальные разделы в данный момент находятся в разработке, но очень скоро они тоже станут доступны нашим пользователям.",
    "question2": "Раздел Моя страница",
    "answer2P1": "На Вашей Странице находится лента Ваших собственных произведений, которая пополняется тогда, когда вы добавляете новую публикацию. Также там отображаются некоторые параметры, такие как количество опубликованных Вами произведений, количество произведений, добавленных в Избранное, количество оставленных Вами отзывов, и Ваш рейтинг и другие параметры.",
    "answer2P2": "Рейтинг автора определяется по количеству опубликованных произведений, их популярности и другим активным действиям пользователя на сайте (лайки, комментарии, репосты в соц.сети). Он влияет на местонахождение в списке авторов: чем выше рейтинг, тем выше Вы будете находиться в этом списке и тем чаще к Вам буду заходить читатели.",
    "question3": "Загрузка Аватарки",
    "answer3P1": "После регистрации в правом верхнем углу сайта появится круглое изображение с серым воздушным шаром. Это Ваша будущая Аватарка, которую Вам ещё предстоит загрузить. Для этого Вам необходимо навести курсор на этот воздушный шарик и появится выпадающее меню, с помощью которого вы можете перейти либо на свою Страницу либо в Настройки. И в том и другом случае Вы без труда сможете загрузить изображение для своей Аватарки, а также оформить свою страницу любым фоновым изображением.",
    "answer3P2": "Перейдя на свою Страницу, вы увидите круглое изображение с серым воздушным шаром посередине страницы. На него необходимо навести курсором и нажать на появившуюся иконку с фотоаппаратом. Далее появится окно, в котором Вам следует нажать на надпись \"Изменить мой аватар\". После этого сразу же откроется какая-либо папка с Вашего компьютера, откуда вы сможете выбрать изображение. Щёлкните на нужное фото два раза или же нажмите \"Открыть\".",
    "answer3P3": "Изображение загрузится на сайт, но Вам нужно будет ещё указать область для Аватара. Для этого щёлкните на загрузившееся изображение курсором в левом верхнем углу и тяните вниз. Когда область будет указана, нажимайте \"Применить\". Если Вы хотите прекратить это действие и загрузить другое фото, нажмите \"Отменить\"."
  },
  "publicationFaq": {
    "answer1P11": "Ещё одним важным моментом является отсутствие грамматических ошибок. Мы просим Вас тщательно проверять свои произведения перед публикацией! Воспользуйтесь проверкой орфографии и пунктуации в Microsoft Word или проконсультируйтесь с любым специалистом по русскому языку прежде, чем публиковать произведение на нашем сайте. Грамматические ошибки не только компрометируют Вас как автора, но и понижают Ваш рейтинг!",
    "answer1P2": "Дорогие авторы! Мы все хотим видеть грамотные и правильно оформленные произведения на нашем сайте! Поэтому убедительно просим Вас соблюдать Правила Публикации.",
    "title": "Правила публикации",
    "question1": "Как опубликовать произведение?",
    "answer1P1": "Дорогие авторы! Мы все хотим видеть грамотные и правильно оформленные произведения на нашем сайте! Поэтому убедительно просим Вас соблюдать Правила Публикации!",
    "answer1P2": "Обратите внимание, что строка для названия находится в самом верху! Введя название, Вам уже не следует писать его снова в поле для произведения!",
    "answer1P3": "Вы можете скопировать текст своего произведения из другого источника и вставить его в поле. Над ним располагается панель инструментов, с помощью которой вы можете отредактировать свой текст.",
    "answer1P4": "Убедительно просим Вас убирать форматирование текста после того, как вы вставили его в поле. Это можно сделать с помощью кнопки \"Отменить форматирование\". Далее вы уже можете редактировать текст, задавая ему нужный размер, цвет и т. д. с помощью нашей панели инструментов. В противном случае превью Вашего произведения может отображаться в общей ленте некорректно.",
    "answer1P5": "Ещё одним важным моментом является отсутствие грамматических ошибок. Мы просим Вас тщательно проверять свои произведения перед публикацией! Воспользуйтесь проверкой орфографии и пунктуации в Microsoft Word или проконсультируйтесь с любым специалистом по русскому языку прежде, чем публиковать произведение на нашем сайте. Грамматические ошибки не только компрометируют Вас как автора, но и понижают Ваш рейтинг!",
    "answer1P6": "С помощью панели инструментов Вы можете дополнить своё произведение картинкой, аудио или видеозаписью. Это можно сделать с помощью соответствующих клавиш.",
    "answer1P7": "Вы также можете добавить к своему произведению необходимые категории (тэги), которые отобразят основные темы Вашего стиха или прозы.",
    "answer1P8": "Обращаем Ваше внимание на то, что Вам не нужно указывать своё авторство под произведением, а также копировать и вставлять копирайт со свидетельством о публикации с других сайтов! Ваше авторство автоматически указывается при публикации вместе с копирайтом и Вашим уникальным кодом публикации, к тому же оно указывается ниже вместе с вашим Аватаром и временем публикации! Всё это защищает Ваши авторские права.",
    "answer1P9": "После того, как всё будет готово, нажмите кнопку \"Опубликовать\". Ваше произведение появится в ленте на Вашей странице и в разделе Новинки.",
    "answer1P10": "После публикации обратите внимание на то, как отображается превью Вашего произведения. В превью должны отображаться первые четыре строчки произведения. Если это не так, нажмите кнопку \"Редактировать\" произведение и попробуйте снова удалить форматирование. Если это не помогло, Вы можете обратиться в службу поддержки и написать нам на почту info@ryfma.ru"
  }
}
