const countryCodes = [
  {
    "code": "895",
    "country": "АБХАЗИЯ"
  },
  {
    "code": "36",
    "country": "АВСТРАЛИЯ"
  },
  {
    "code": "40",
    "country": "АВСТРИЯ"
  },
  {
    "code": "31",
    "country": "АЗЕРБАЙДЖАН"
  },
  {
    "code": "8",
    "country": "АЛБАНИЯ"
  },
  {
    "code": "12",
    "country": "АЛЖИР"
  },
  {
    "code": "660",
    "country": "АНГИЛЬЯ"
  },
  {
    "code": "24",
    "country": "АНГОЛА"
  },
  {
    "code": "20",
    "country": "АНДОРРА"
  },
  {
    "code": "10",
    "country": "АНТАРКТИКА"
  },
  {
    "code": "28",
    "country": "АНТИГУА и БАРБУДА"
  },
  {
    "code": "32",
    "country": "АРГЕНТИНА"
  },
  {
    "code": "51",
    "country": "АРМЕНИЯ"
  },
  {
    "code": "533",
    "country": "АРУБА остров"
  },
  {
    "code": "4",
    "country": "АФГАНИСТАН"
  },
  {
    "code": "44",
    "country": "БАГАМСКИЕ острова"
  },
  {
    "code": "50",
    "country": "БАНГЛАДЕШ"
  },
  {
    "code": "52",
    "country": "БАРБАДОС"
  },
  {
    "code": "48",
    "country": "БАХРЕЙН"
  },
  {
    "code": "112",
    "country": "БЕЛАРУСЬ"
  },
  {
    "code": "84",
    "country": "БЕЛИЗ"
  },
  {
    "code": "56",
    "country": "БЕЛЬГИЯ"
  },
  {
    "code": "204",
    "country": "БЕНИН"
  },
  {
    "code": "60",
    "country": "БЕРМУДСКИЕ острова"
  },
  {
    "code": "100",
    "country": "БОЛГАРИЯ"
  },
  {
    "code": "68",
    "country": "БОЛИВИЯ"
  },
  {
    "code": "535",
    "country": "БОНЭЙР, СИНТ-ЭСТАТИУС И САБА"
  },
  {
    "code": "70",
    "country": "БОСНИЯ и ГЕРЦЕГОВИНА"
  },
  {
    "code": "72",
    "country": "БОТСВАНА"
  },
  {
    "code": "76",
    "country": "БРАЗИЛИЯ"
  },
  {
    "code": "92",
    "country": "БРИТАНСКИЕ ВИРГИНСКИЕ острова"
  },
  {
    "code": "96",
    "country": "БРУНЕЙ"
  },
  {
    "code": "854",
    "country": "БУРКИНА-ФАСО"
  },
  {
    "code": "108",
    "country": "БУРУНДИ"
  },
  {
    "code": "64",
    "country": "БУТАН"
  },
  {
    "code": "548",
    "country": "ВАНУАТУ"
  },
  {
    "code": "336",
    "country": "ВАТИКАН"
  },
  {
    "code": "826",
    "country": "ВЕЛИКОБРИТАНИЯ"
  },
  {
    "code": "348",
    "country": "ВЕНГРИЯ"
  },
  {
    "code": "862",
    "country": "ВЕНЕСУЭЛА"
  },
  {
    "code": "850",
    "country": "ВИРГИНСКИЕ острова (США)"
  },
  {
    "code": "704",
    "country": "ВЬЕТНАМ"
  },
  {
    "code": "266",
    "country": "ГАБОН"
  },
  {
    "code": "332",
    "country": "ГАИТИ"
  },
  {
    "code": "328",
    "country": "ГАЙАНА"
  },
  {
    "code": "270",
    "country": "ГАМБИЯ"
  },
  {
    "code": "288",
    "country": "ГАНА"
  },
  {
    "code": "312",
    "country": "ГВАДЕЛУПА"
  },
  {
    "code": "320",
    "country": "ГВАТЕМАЛА"
  },
  {
    "code": "324",
    "country": "ГВИНЕЯ"
  },
  {
    "code": "624",
    "country": "ГВИНЕЯ-БИСАУ"
  },
  {
    "code": "276",
    "country": "ГЕРМАНИЯ"
  },
  {
    "code": "831",
    "country": "ГЕРНСИ"
  },
  {
    "code": "292",
    "country": "ГИБРАЛТАР"
  },
  {
    "code": "340",
    "country": "ГОНДУРАС"
  },
  {
    "code": "344",
    "country": "ГОНКОНГ"
  },
  {
    "code": "308",
    "country": "ГРЕНАДА"
  },
  {
    "code": "304",
    "country": "ГРЕНЛАНДИЯ"
  },
  {
    "code": "300",
    "country": "ГРЕЦИЯ"
  },
  {
    "code": "268",
    "country": "ГРУЗИЯ"
  },
  {
    "code": "316",
    "country": "ГУАМ остров"
  },
  {
    "code": "208",
    "country": "ДАНИЯ"
  },
  {
    "code": "832",
    "country": "ДЖЕРСИ"
  },
  {
    "code": "262",
    "country": "ДЖИБУТИ"
  },
  {
    "code": "212",
    "country": "ДОМИНИКА"
  },
  {
    "code": "214",
    "country": "ДОМИНИКАНСКАЯ РЕСПУБЛИКА"
  },
  {
    "code": "818",
    "country": "ЕГИПЕТ"
  },
  {
    "code": "894",
    "country": "ЗАМБИЯ"
  },
  {
    "code": "716",
    "country": "ЗИМБАБВЕ"
  },
  {
    "code": "376",
    "country": "ИЗРАИЛЬ"
  },
  {
    "code": "356",
    "country": "ИНДИЯ"
  },
  {
    "code": "360",
    "country": "ИНДОНЕЗИЯ"
  },
  {
    "code": "400",
    "country": "ИОРДАНИЯ"
  },
  {
    "code": "368",
    "country": "ИРАК"
  },
  {
    "code": "364",
    "country": "ИРАН"
  },
  {
    "code": "372",
    "country": "ИРЛАНДИЯ"
  },
  {
    "code": "352",
    "country": "ИСЛАНДИЯ"
  },
  {
    "code": "724",
    "country": "ИСПАНИЯ"
  },
  {
    "code": "380",
    "country": "ИТАЛИЯ"
  },
  {
    "code": "887",
    "country": "ЙЕМЕН"
  },
  {
    "code": "132",
    "country": "КАБО-ВЕРДЕ"
  },
  {
    "code": "398",
    "country": "КАЗАХСТАН"
  },
  {
    "code": "136",
    "country": "КАЙМАНОВЫ острова"
  },
  {
    "code": "116",
    "country": "КАМБОДЖА"
  },
  {
    "code": "120",
    "country": "КАМЕРУН"
  },
  {
    "code": "124",
    "country": "КАНАДА"
  },
  {
    "code": "17",
    "country": "КАНАРСКИЕ ОСТРОВА"
  },
  {
    "code": "634",
    "country": "КАТАР"
  },
  {
    "code": "404",
    "country": "КЕНИЯ"
  },
  {
    "code": "196",
    "country": "КИПР"
  },
  {
    "code": "296",
    "country": "КИРИБАТИ"
  },
  {
    "code": "156",
    "country": "КИТАЙ"
  },
  {
    "code": "408",
    "country": "КНДР"
  },
  {
    "code": "166",
    "country": "КОКОСОВЫЕ острова"
  },
  {
    "code": "170",
    "country": "КОЛУМБИЯ"
  },
  {
    "code": "174",
    "country": "КОМОРСКИЕ острова"
  },
  {
    "code": "180",
    "country": "КОНГО (ДЕМ.РЕСПУБЛИКА)"
  },
  {
    "code": "178",
    "country": "КОНГО (РЕСПУБЛИКА)"
  },
  {
    "code": "410",
    "country": "КОРЕЯ (РЕСПУБЛИКА)"
  },
  {
    "code": "188",
    "country": "КОСТА-РИКА"
  },
  {
    "code": "384",
    "country": "КОТ-Д`ИВУАР"
  },
  {
    "code": "192",
    "country": "КУБА"
  },
  {
    "code": "414",
    "country": "КУВЕЙТ"
  },
  {
    "code": "184",
    "country": "КУКА острова"
  },
  {
    "code": "417",
    "country": "КЫРГЫЗСТАН"
  },
  {
    "code": "531",
    "country": "КЮРАСАО"
  },
  {
    "code": "418",
    "country": "ЛАОС"
  },
  {
    "code": "428",
    "country": "ЛАТВИЯ"
  },
  {
    "code": "426",
    "country": "ЛЕСОТО"
  },
  {
    "code": "430",
    "country": "ЛИБЕРИЯ"
  },
  {
    "code": "422",
    "country": "ЛИВАН"
  },
  {
    "code": "434",
    "country": "ЛИВИЯ"
  },
  {
    "code": "440",
    "country": "ЛИТВА"
  },
  {
    "code": "438",
    "country": "ЛИХТЕНШТЕЙН"
  },
  {
    "code": "442",
    "country": "ЛЮКСЕМБУРГ"
  },
  {
    "code": "480",
    "country": "МАВРИКИЙ"
  },
  {
    "code": "478",
    "country": "МАВРИТАНИЯ"
  },
  {
    "code": "450",
    "country": "МАДАГАСКАР"
  },
  {
    "code": "175",
    "country": "МАЙОТТА остров"
  },
  {
    "code": "446",
    "country": "МАКАО"
  },
  {
    "code": "454",
    "country": "МАЛАВИ"
  },
  {
    "code": "458",
    "country": "МАЛАЙЗИЯ"
  },
  {
    "code": "466",
    "country": "МАЛИ"
  },
  {
    "code": "462",
    "country": "МАЛЬДИВЫ"
  },
  {
    "code": "470",
    "country": "МАЛЬТА"
  },
  {
    "code": "504",
    "country": "МАРОККО"
  },
  {
    "code": "474",
    "country": "МАРТИНИКА"
  },
  {
    "code": "584",
    "country": "МАРШАЛЛОВЫ острова"
  },
  {
    "code": "484",
    "country": "МЕКСИКА"
  },
  {
    "code": "583",
    "country": "МИКРОНЕЗИЯ"
  },
  {
    "code": "508",
    "country": "МОЗАМБИК"
  },
  {
    "code": "498",
    "country": "МОЛДОВА"
  },
  {
    "code": "492",
    "country": "МОНАКО"
  },
  {
    "code": "496",
    "country": "МОНГОЛИЯ"
  },
  {
    "code": "500",
    "country": "МОНТСЕРРАТ"
  },
  {
    "code": "104",
    "country": "МЬЯНМА"
  },
  {
    "code": "516",
    "country": "НАМИБИЯ"
  },
  {
    "code": "520",
    "country": "НАУРУ"
  },
  {
    "code": "524",
    "country": "НЕПАЛ"
  },
  {
    "code": "562",
    "country": "НИГЕР"
  },
  {
    "code": "566",
    "country": "НИГЕРИЯ"
  },
  {
    "code": "530",
    "country": "НИДЕРЛАНДСКИЕ АНТИЛЛЫ"
  },
  {
    "code": "528",
    "country": "НИДЕРЛАНДЫ"
  },
  {
    "code": "558",
    "country": "НИКАРАГУА"
  },
  {
    "code": "570",
    "country": "НИУЭ остров"
  },
  {
    "code": "554",
    "country": "НОВАЯ ЗЕЛАНДИЯ"
  },
  {
    "code": "540",
    "country": "НОВАЯ КАЛЕДОНИЯ"
  },
  {
    "code": "578",
    "country": "НОРВЕГИЯ"
  },
  {
    "code": "574",
    "country": "НОРФОЛК остров"
  },
  {
    "code": "784",
    "country": "ОБЪЕДИНЕННЫЕ АРАБСКИЕ ЭМИРАТЫ"
  },
  {
    "code": "512",
    "country": "ОМАН"
  },
  {
    "code": "833",
    "country": "ОСТРОВ МЭН"
  },
  {
    "code": "586",
    "country": "ПАКИСТАН"
  },
  {
    "code": "585",
    "country": "ПАЛАУ"
  },
  {
    "code": "275",
    "country": "ПАЛЕСТИНА"
  },
  {
    "code": "591",
    "country": "ПАНАМА"
  },
  {
    "code": "598",
    "country": "ПАПУА - НОВАЯ ГВИНЕЯ"
  },
  {
    "code": "600",
    "country": "ПАРАГВАЙ"
  },
  {
    "code": "604",
    "country": "ПЕРУ"
  },
  {
    "code": "612",
    "country": "ПИТКЭРН остров"
  },
  {
    "code": "616",
    "country": "ПОЛЬША"
  },
  {
    "code": "620",
    "country": "ПОРТУГАЛИЯ"
  },
  {
    "code": "630",
    "country": "ПУЭРТО-РИКО"
  },
  {
    "code": "638",
    "country": "РЕЮНЬОН"
  },
  {
    "code": "162",
    "country": "РОЖДЕСТВА остров"
  },
  {
    "code": "646",
    "country": "РУАНДА"
  },
  {
    "code": "642",
    "country": "РУМЫНИЯ"
  },
  {
    "code": "222",
    "country": "САЛЬВАДОР"
  },
  {
    "code": "882",
    "country": "САМОА"
  },
  {
    "code": "581",
    "country": "САМОА АМЕРИКАНСКОЕ"
  },
  {
    "code": "674",
    "country": "САН-МАРИНО"
  },
  {
    "code": "678",
    "country": "САН-ТОМЕ и ПРИНСИПИ"
  },
  {
    "code": "682",
    "country": "САУДОВСКАЯ АРАВИЯ"
  },
  {
    "code": "654",
    "country": "СВЯТОЙ ЕЛЕНЫ остров, остров ВОЗНЕСЕНИЯ, ТРИСТАН-ДА-КУНЬЯ"
  },
  {
    "code": "807",
    "country": "СЕВЕРНАЯ МАКЕДОНИЯ"
  },
  {
    "code": "580",
    "country": "СЕВЕРНЫЕ МАРИАНСКИЕ острова"
  },
  {
    "code": "690",
    "country": "СЕЙШЕЛЬСКИЕ острова"
  },
  {
    "code": "652",
    "country": "СЕН-БАРТЕЛЕМИ"
  },
  {
    "code": "534",
    "country": "СЕН-МАРТЕН"
  },
  {
    "code": "666",
    "country": "СЕН-ПЬЕР и МИКЕЛОН"
  },
  {
    "code": "686",
    "country": "СЕНЕГАЛ"
  },
  {
    "code": "670",
    "country": "СЕНТ-ВИНСЕНТ и ГРЕНАДИНЫ"
  },
  {
    "code": "659",
    "country": "СЕНТ-КИТС и НЕВИС"
  },
  {
    "code": "662",
    "country": "СЕНТ-ЛЮСИЯ"
  },
  {
    "code": "688",
    "country": "СЕРБИЯ"
  },
  {
    "code": "702",
    "country": "СИНГАПУР"
  },
  {
    "code": "760",
    "country": "СИРИЯ"
  },
  {
    "code": "703",
    "country": "СЛОВАКИЯ"
  },
  {
    "code": "705",
    "country": "СЛОВЕНИЯ"
  },
  {
    "code": "90",
    "country": "СОЛОМОНОВЫ ОСТРОВА"
  },
  {
    "code": "706",
    "country": "СОМАЛИ"
  },
  {
    "code": "729",
    "country": "СУДАН"
  },
  {
    "code": "740",
    "country": "СУРИНАМ"
  },
  {
    "code": "840",
    "country": "США"
  },
  {
    "code": "694",
    "country": "СЬЕРРА-ЛЕОНЕ"
  },
  {
    "code": "762",
    "country": "ТАДЖИКИСТАН"
  },
  {
    "code": "764",
    "country": "ТАИЛАНД"
  },
  {
    "code": "158",
    "country": "ТАЙВАНЬ"
  },
  {
    "code": "834",
    "country": "ТАНЗАНИЯ"
  },
  {
    "code": "796",
    "country": "ТЕРКС и КАЙКОС острова"
  },
  {
    "code": "626",
    "country": "ТИМОР-ЛЕШТИ"
  },
  {
    "code": "768",
    "country": "ТОГО"
  },
  {
    "code": "772",
    "country": "ТОКЕЛАУ острова"
  },
  {
    "code": "776",
    "country": "ТОНГА острова"
  },
  {
    "code": "780",
    "country": "ТРИНИДАД и ТОБАГО"
  },
  {
    "code": "798",
    "country": "ТУВАЛУ"
  },
  {
    "code": "788",
    "country": "ТУНИС"
  },
  {
    "code": "795",
    "country": "ТУРКМЕНИСТАН"
  },
  {
    "code": "792",
    "country": "ТУРЦИЯ"
  },
  {
    "code": "800",
    "country": "УГАНДА"
  },
  {
    "code": "860",
    "country": "УЗБЕКИСТАН"
  },
  {
    "code": "804",
    "country": "УКРАИНА"
  },
  {
    "code": "876",
    "country": "УОЛЛИС и ФУТУНА острова"
  },
  {
    "code": "858",
    "country": "УРУГВАЙ"
  },
  {
    "code": "234",
    "country": "ФАРЕРСКИЕ острова"
  },
  {
    "code": "242",
    "country": "ФИДЖИ"
  },
  {
    "code": "608",
    "country": "ФИЛИППИНЫ"
  },
  {
    "code": "246",
    "country": "ФИНЛЯНДИЯ"
  },
  {
    "code": "238",
    "country": "ФОЛКЛЕНДСКИЕ (МАЛЬВИНСКИЕ) острова"
  },
  {
    "code": "250",
    "country": "ФРАНЦИЯ"
  },
  {
    "code": "254",
    "country": "ФРАНЦУЗСКАЯ ГВИАНА"
  },
  {
    "code": "258",
    "country": "ФРАНЦУЗСКАЯ ПОЛИНЕЗИЯ"
  },
  {
    "code": "334",
    "country": "ХЕРД и МАКДОНАЛЬД острова"
  },
  {
    "code": "191",
    "country": "ХОРВАТИЯ"
  },
  {
    "code": "140",
    "country": "ЦЕНТРАЛЬНО-АФРИКАНСКАЯ РЕСПУБЛИКА"
  },
  {
    "code": "148",
    "country": "ЧАД"
  },
  {
    "code": "499",
    "country": "ЧЕРНОГОРИЯ"
  },
  {
    "code": "203",
    "country": "ЧЕХИЯ"
  },
  {
    "code": "152",
    "country": "ЧИЛИ"
  },
  {
    "code": "903",
    "country": "ЧИЛИ - ПАСХИ остров"
  },
  {
    "code": "756",
    "country": "ШВЕЙЦАРИЯ"
  },
  {
    "code": "752",
    "country": "ШВЕЦИЯ"
  },
  {
    "code": "744",
    "country": "ШПИЦБЕРГЕН и ЯН-МАЙЕН"
  },
  {
    "code": "144",
    "country": "ШРИ-ЛАНКА"
  },
  {
    "code": "218",
    "country": "ЭКВАДОР"
  },
  {
    "code": "226",
    "country": "ЭКВАТОРИАЛЬНАЯ ГВИНЕЯ"
  },
  {
    "code": "248",
    "country": "ЭЛАНДСКИЕ ОСТРОВА"
  },
  {
    "code": "232",
    "country": "ЭРИТРЕЯ"
  },
  {
    "code": "748",
    "country": "ЭСВАТИНИ"
  },
  {
    "code": "233",
    "country": "ЭСТОНИЯ"
  },
  {
    "code": "231",
    "country": "ЭФИОПИЯ"
  },
  {
    "code": "239",
    "country": "ЮЖНАЯ ГЕОРГИЯ и ЮЖНЫЕ CАНДВИЧЕВЫ острова"
  },
  {
    "code": "896",
    "country": "ЮЖНАЯ ОСЕТИЯ"
  },
  {
    "code": "710",
    "country": "ЮЖНО-АФРИКАНСКАЯ РЕСПУБЛИКА"
  },
  {
    "code": "388",
    "country": "ЯМАЙКА"
  },
  {
    "code": "392",
    "country": "ЯПОНИЯ"
  }
]

export default countryCodes
